
/* Class = "NSTextFieldCell"; title = "Clip Filter:"; ObjectID = "3"; */
"3.title" = "片段滤镜：";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "select clip filter"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "选择片段滤镜";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Select Clip Filter"; ObjectID = "13"; */
"13.ibExternalAccessibilityHelp" = "选择片段滤镜";

/* Class = "NSButton"; ibShadowedToolTip = "Choose a clip filter"; ObjectID = "13"; */
"13.ibShadowedToolTip" = "选取片段滤镜";

/* Class = "NSButtonCell"; title = "None"; ObjectID = "14"; */
"14.title" = "无";

/* Class = "NSTextFieldCell"; title = "Audio Effect:"; ObjectID = "30"; */
"30.title" = "音频效果：";

/* Class = "NSButtonCell"; title = "None"; ObjectID = "CHy-gI-2TR"; */
"CHy-gI-2TR.title" = "无";

/* Class = "NSTextFieldCell"; title = "100"; ObjectID = "JUq-pz-cxX"; */
"JUq-pz-cxX.title" = "100";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "VLL-DI-liR"; */
"VLL-DI-liR.title" = "还原";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust filter strength"; ObjectID = "fPh-SX-HsQ"; */
"fPh-SX-HsQ.ibShadowedToolTip" = "调整滤镜强度";

/* Class = "NSTextField"; ibShadowedToolTip = "Adjust filter strength"; ObjectID = "faf-2U-38B"; */
"faf-2U-38B.ibShadowedToolTip" = "调整滤镜强度";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "select audio effect"; ObjectID = "rcj-aO-TXN"; */
"rcj-aO-TXN.ibExternalAccessibilityDescription" = "选择音频效果";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Select Audio Effect"; ObjectID = "rcj-aO-TXN"; */
"rcj-aO-TXN.ibExternalAccessibilityHelp" = "选择音频效果";

/* Class = "NSButton"; ibShadowedToolTip = "Choose an audio effect"; ObjectID = "rcj-aO-TXN"; */
"rcj-aO-TXN.ibShadowedToolTip" = "选取音频效果";
